[
  { "text": "The best way to get started is to quit talking and begin doing.", "author": "Walt Disney" },
  { "text": "Success is not the key to happiness. Happiness is the key to success.", "author": "Albert Schweitzer" },
  { "text": "Don’t watch the clock; do what it does. Keep going.", "author": "Sam Levenson" },
  { "text": "The future depends on what you do today.", "author": "Mahatma Gandhi" },
  { "text": "It always seems impossible until it’s done.", "author": "Nelson Mandela" },
  { "text": "You are never too old to set another goal or to dream a new dream.", "author": "C.S. Lewis" },
  { "text": "Believe you can and you’re halfway there.", "author": "Theodore Roosevelt" },
  { "text": "Keep your face always toward the sunshine—and shadows will fall behind you.", "author": "Walt Whitman" },
  { "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "author": "Ralph Waldo Emerson" },
  { "text": "Act as if what you do makes a difference. It does.", "author": "William James" },
  { "text": "And if men come unto me I will show unto them their weakness. I give unto men weakness that they may be humble.", "author": "Ether 12:27" },
  { "text": "When ye are in the service of your fellow beings ye are only in the service of your God.", "author": "Mosiah 2:17" },
  { "text": "I will go and do the things which the Lord hath commanded.", "author": "1 Nephi 3:7" },
  { "text": "Life before death. Strength before weakness. Journey before destination.", "author": "The Way of Kings, Brandon Sanderson" },
  { "text": "When we hit our lowest point, we are open to the greatest change.", "author": "Avatar Aang" },
  { "text": "Pride is not the opposite of shame, but its source. True humility is the only antidote to shame.", "author": "Uncle Iroh" },
  { "text": "While it is always best to believe in oneself, a little help from others can be a great blessing.", "author": "Uncle Iroh" },
  { "text": "The problem is not the problem. The problem is your attitude about the problem.", "author": "Captain Jack Sparrow" },
  { "text": "Not all treasure is silver and gold, mate.", "author": "Captain Jack Sparrow" },
  { "text": "If you were waiting for the opportune moment, that was it.", "author": "Captain Jack Sparrow" },
  { "text": "Sometimes life is like this dark tunnel. You can't always see the light at the end of the tunnel, but if you just keep moving, you will come to a better place.", "author": "Uncle Iroh" },
  { "text": "Failure is only the opportunity to begin again. Only this time, more wisely.", "author": "Uncle Iroh" },
  { "text": "It is important to draw wisdom from many different places. If you take it from only one place it becomes rigid and stale.", "author": "Uncle Iroh" },
  { "text": "Even the smallest person can change the course of the future.", "author": "J.R.R. Tolkien" },
  { "text": "All we have to decide is what to do with the time that is given us.", "author": "J.R.R. Tolkien" },
  { "text": "There is some good in this world, and it’s worth fighting for.", "author": "J.R.R. Tolkien" },
  { "text": "Courage, dear heart.", "author": "C.S. Lewis" },
  { "text": "You are never too old to set another goal or to dream a new dream.", "author": "C.S. Lewis" },
  { "text": "I can do all things through Christ which strengtheneth me.", "author": "Philippians 4:13" },
  { "text": "With God all things are possible.", "author": "Matthew 19:26" },
  { "text": "Let your light so shine before men, that they may see your good works, and glorify your Father which is in heaven.", "author": "Matthew 5:16" }
]
